Repository: izidroqueiroz/portaldarede
Catalog: public_html/locale/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Ver confianza
pt_br: Ver confiança

source: Votar confianza
pt_br: Votar confiança

source: El voto de confianza es una valoración (+1 -1) que los usuarios se reparten entre sí. No implica que te guste ese usuario, si no que confías en él. Tienes
pt_br: O voto de confiança é uma avaliação (+1 ou -1) que os usuários repartem entre si. Não significa que você goste de determinado usuário, mas que você confia nele. Cada usuário tem

source: votos de confianza para repartir.
pt_br: votos de confiança para repartir.

source: Autentificación
pt_br: Autenticação

source: en total
pt_br: no total

source: de ciudadanos
pt_br: de cidadãos

source: Ver los más ricos
pt_br: Ver os mais ricos

source: en cuentas personales
pt_br: em contas pessoais

source: Ver cuentas
pt_br: Ver contas

source: del gobierno
pt_br: do governo

source: Ver cuenta del
pt_br: Ver conta do

source: Subastas
pt_br: Leilões

source: transacciones
pt_br: transações

source: Ver transferencias
pt_br: Ver transferências

source: Afiliaciones
pt_br: Filiações

source: Añadir pregunta
pt_br: Adicionar pergunta

source: Pregunta
pt_br: Pergunta

source: Respuestas
pt_br: Respostas

source: y
pt_br: e

source: respuestas
pt_br: respostas

source: Tiempo para responder
pt_br: Tempo para responder

source: Preguntas
pt_br: Perguntas

source: Titulo del examen
pt_br: Título do teste

source: Temario
pt_br: Temas

source: descripción breve y precisa
pt_br: descrição breve e precisa

source: Nota para aprobar
pt_br: Nota para ser aprovado

source: Extensión
pt_br: Extensão

source: preguntas
pt_br: perguntas

source: Eliminar examen
pt_br: Eliminar teste

source: Mis exámenes
pt_br: Meus testes

source: Examen
pt_br: Teste

source: Cargo ejercido
pt_br: Cargo exercido

source: Crear examen
pt_br: Criar teste

source: Tienes
pt_br: Você tem

source: Terminar examen
pt_br: Terminar teste

source: Nota mínima para aprobar
pt_br: Nota mínima para aprovar

source: Examen tipo test, tiempo limitado
pt_br: Teste, tempo limitado

source: en
pt_br: em

source: No podrás repetir examen hasta
pt_br: Você não pode repetir o teste até

source: después
pt_br: depois

source: Examen sin vinculación con cargo
pt_br: Teste sem vinculação com um cargo

source: Examen vinculado al cargo
pt_br: Teste vinculado ao cargo

source: HACER EXAMEN
pt_br: FAZER TESTE

source: No puedes repetir el examen hasta dentro de
pt_br: Você não pode repetir o teste por

source: Aprobados
pt_br: Aprovados

source: especificas
pt_br: específicas

source: generales
pt_br: gerais

source: Crear exámen
pt_br: Criar teste

source: Ninguno
pt_br: Nenhum

source: Nivel de acceso
pt_br: Nível de acesso

source: Afiliación
pt_br: Filiação

source: El mapa de ciudadanos solo está disponible para ciudadanos
pt_br: O mapa de cidadãos apenas está disponível para cidadãos

source: Los ciudadanos más cercanos a ti
pt_br: Os cidadãos mais próximos de ti

source: No estás geolocalizado
pt_br: Não estás geolocalizado

source: Estás geolocalizado correctamente
pt_br: Você já está geolocalizado

source: Aún no te has situado en el mapa de ciudadanos
pt_br: Você ainda não indicou a sua localização no mapa de cidadãos

source: Ver mapa de ciudadanos
pt_br: Ver mapa de cidadãos

source: El mapa de ciudadanos permite comunicar y conocer a gente cercana geográficamente. De un fácil vistazo puedes encontrar participantes de un lugar concreto y enviarles un mensaje privado. La precisión es de solo 1.111 metros a la redonda, por seguridad.
pt_br: O mapa de cidadãos permite que você se comunique e conheça outros cidadãos próximos. Você pode selecioná-los e enviar-lhes uma mensagem privada. A precisão é de 1.111 metros aproximadamente, por medida de segurança.

source: Geolocalízate
pt_br: Localize-se

source: Distancia
pt_br: Distância

source: Enviar mensaje
pt_br: Enviar mensagem

source: Fijar mi localización
pt_br: Fixar a minha localização

source: Latitud
pt_br: Latitude

source: Longitud
pt_br: Longitude

source: Marca tu lugar haciendo clic. La información será pública
pt_br: Marcar a lua localização fazendo clic. A informação será pública

source: Por privacidad la precisión guardada es de solo 1.112 metros a la redonda
pt_br: Por privacidade a precisão é guardada com 1112 metros de margem aleatoria

source: Eliminar tu geolocalización
pt_br: Eliminar a tua geolicalização

source: ¿Estás seguro de querer borrar tu geolocalización de forma permanente?\n\nDebes saber que -para proteger la privacidad- la precisión guardada es de 1112 metros a la redonda, aleatoriamente.
pt_br: ?Tens a certeza que queres apagar a tua geolocalização de forma permanente?\n\nDeves saber que -para proteger a tua privacidade- a precisão é guardada com 1112metros de margem aleatoria

source: Total ciudadanos
pt_br: Total de cidadãos

source: año
pt_br: ano

source: Otros filtros
pt_br: Outros filtros

source: Socios
pt_br: Sócios

source: Puedes crear una lista de ciudadanos haciendo clic en los puntos azules y enviarles un mensaje privado
pt_br: Você pode criar uma lista de cidadãos clicando nos pontos azuis e enviar a eles uma mensagem privada

source: Enviar mensaje privado
pt_br: Enviar mensagem privada

source: Mapa de ciudadanos
pt_br: Mapa dos cidadãos

source: Ciudadanos cercanos
pt_br: Cidadãos próximos

source: Crear grupo
pt_br: Criar grupo

source: Pueden crear grupos
pt_br: Podem criar grupos

source: Afiliandote a grupos podrás acceder a sus foros, documentos, chats y votaciones. Puedes afiliarte a múltiples grupos
pt_br: Filiando-se a grupos você poderá acessar seus debates, documentos, chats e votações. Você pode se filiar a vários grupos

source: Afiliados
pt_br: Filiados

source: Foros asociados
pt_br: Debates associados

source: Guardar afiliación
pt_br: Salvar filiação

source: Sala de seguir
pt_br: Sala a seguir

source: Días
pt_br: Dias

source: Día
pt_br: Dia

source: El chat de voz de VirtualPol funciona mediante un programa externo llamado Mumble. Es un programa de escritorio gratuito, fácil de instalar, compatible con todos los sistemas, software libre y con encriptación de las comunicaciones. Es la mejor formula disponible para proveer a VirtualPol de una opcion de comunicación por voz
pt_br: O chat de voz do VirtualPol funciona através de um programa externo chamado Mumble. É um software gratuito, fácil de instalar, compatível com vários sistemas operacionais, que criptografa as conversas. É o melhor meio disponível para prover ao VirtualPol uma opção de comunicação por voz

source: ¿Como usar el chat de voz?
pt_br: Como usar o chat de voz?

source: <b>Instala Mumble</b> en tu ordenador
pt_br: <b>Instale o Mumble</b> em seu computador

source: Descargar
pt_br: Download

source: Nota: puede haber problemas para que el navegador ejecute el programa
pt_br: Nota: podem ocorrer problemas quando o browser executar o programa

source: info aquí
pt_br: informações aqui

source: Ver todas las descargas
pt_br: Ver todos os downloads

source: Conecta unos <b>auriculares con micrófono</b> (es lo más comodo, para que no se acople el sonido)
pt_br: Use <b>fones de ouvido com microfone</b> (é o mais cômodo)

source: Entra aquí
pt_br: Entre aqui

source: El servidor de Mumble es "cryptious.net". De uso compartido con otras plataformas
pt_br: O servidor do Mumble é "cryptious.net". Uso compartilhado com outras plataformas

source: Instantánea de
pt_br: Instantânea de

source: Buscar ciudadano
pt_br: Buscar cidadão

source: ciudadanos de
pt_br: cidadãos de

source: activos global
pt_br: ativos global

source: Expulsados
pt_br: Expulsos

source: acceso
pt_br: acesso

source: Perfiles
pt_br: Perfis

source: Tu perfil está bastante completo
pt_br: Seu perfil está completo

source: Tienes cosas por rellenar en tu perfil
pt_br: Há campos a preencher no seu perfil

source: Ir a tu perfil
pt_br: Ver seu perfil

source: Cada usuario tiene su perfil personal, en él se muestra información de actividad, etc. Se recomienda indicar tus redes sociales y escribir una breve nota.
pt_br: Cada usuário tem seu perfil pessoal. Sugere-se indicar suas redes sociais e escrever um breve resumo.

source: Supervisor del Censo
pt_br: Supervisor do Censo

source: Censo de ciudadanos
pt_br: Censo de cidadãos

source: Nuevas estadísticas
pt_br: Novas estatísticas

source: Economía Global
pt_br: Economia Global

source: Información
pt_br: Informação

source: Promedios
pt_br: Médias

source: Contabilidad
pt_br: Contabilidade

source: Deuda
pt_br: Dívida

source: Arancel
pt_br: Tarifa

source: Subsidio
pt_br: Subsídio

source: Patrimonio
pt_br: Patrimônio

source: Personal
pt_br: Pessoal

source: Sin impuestos
pt_br: Sem impostos

source: Sin ciudadanía
pt_br: Sem cidadania

source: Los más ricos
pt_br: Os mais ricos

source: Deudores
pt_br: Devedores

source: No contabiliza el dinero en cuentas bancarias
pt_br: Não contabiliza o dinheiro em contas bancárias

source: Reparto económico
pt_br: Distribuição

source: Evolución de la economía
pt_br: Evolução da economia

source: zona común entre países
pt_br: zona comum entre países

source: Quien
pt_br: Quem

source: Acción
pt_br: Ação

source: Comprar propiedad
pt_br: Comprar propriedade

source: Propiedad
pt_br: Propriedade

source: Posición
pt_br: Posicão

source: Tamaño
pt_br: Tamanho

source: Coste
pt_br: Custo

source: por cuadrado
pt_br: por quadrado

source: Ver tus propiedades
pt_br: Ver suas propriedades

source: Vender propiedad
pt_br: Vender propriedade

source: Precio
pt_br: Preço

source: Poner en venta
pt_br: Por à venda

source: Editar propiedad
pt_br: Editar propriedade

source: Dirección web
pt_br: Endereço web

source: Color
pt_br: Cor

source: Actualizar
pt_br: Atualizar

source: Ayuda
pt_br: Ajuda

source: en venta
pt_br: à venda

source: Terratenientes
pt_br: Proprietários

source: Con más propiedades
pt_br: Com mais propriedades

source: Grandes propiedades
pt_br: Grandes propriedades

source: Las propiedades más extensas
pt_br: As maiores propriedades

source: Tus mensajes enviados
pt_br: Mensagens enviadas

source: Mensajes Privados
pt_br: Mensagens Privadas

source: Enviados
pt_br: Enviadas

source: Recibidos
pt_br: Recebidas

source: Mensajes enviados por tí
pt_br: Mensagens enviadas por você

source: Receptor
pt_br: Destinatário

source: Tu mensaje
pt_br: Sua mensagem

source: mensajes recibidos
pt_br: mensagens recebidas

source: Escribir mensaje
pt_br: Escrever mensagem

source: mensajes sin leer
pt_br: mensagens não lidas

source: Marcar todo como leído
pt_br: Marcar tudo como lido

source: Supervisores del Censo
pt_br: Supervisores do Censo

source: Hasta
pt_br: Até

source: nicks separados por espacios
pt_br: apelidos separados por espaços

source: envío múltiple
pt_br: envio múltiplo

source: Mensaje global
pt_br: Mensagem global

source: Envío urgente
pt_br: Envio urgente

source: el receptor recibirá un email
pt_br: o destinatário receberá um email

source: Emisor
pt_br: Remetente

source: No tienes ningún mensaje
pt_br: Você não tem nenhuma mensagem

source: Añadir a la lista
pt_br: Adicionar à lista

source: afiliados a tu partido
pt_br: filiados ao seu partido

source: Desafiliar
pt_br: Desfiliar

source: Ceder presidencia
pt_br: Ceder presidência

source: Volver
pt_br: Voltar

source: Afiliarse
pt_br: Filiar-se

source: Si
pt_br: Sim

source: No
pt_br: Não

source: Anotación
pt_br: Anotação

source: Socio
pt_br: Sócio

source: Cargo Ejercido
pt_br: Cargo exercido

source: Estás ejerciendo
pt_br: Você está exercendo

source: No estás ejerciendo ningún cargo
pt_br: Você não está exercendo nenhum cargo

source: Los cargos sirven para asignar taréas (con sus responsabilidades y privilegios). Un ejemplo de cargo es por ejemplo los Moderadores o Coordinadores. La asignación de cargos puede ser de 3 tipos: asignado por elecciones periódicas y automáticas, asignado manualmente y asignado al solicitar.
pt_br: Os cargos servem para atribuir tarefas (com suas responsabilidades e privilégios). Exemplos de cargos: Moderador e Coordenador. A atribuição de cargos pode ser feita de três formas: por eleições periódicas e automáticas, manualmente ou por solicitação.

source: Tu nombre
pt_br: Seu nome

source: Tu economía
pt_br: Sua economia

source: Cuenta
pt_br: Conta

source: Impuestos al día
pt_br: Impostos por dia

source: Patrimonio total
pt_br: Patrimônio total

source: Biografía
pt_br: Biografia

source: Geolocalización
pt_br: Geolocalização

source: Sitúate en el mapa de usuarios
pt_br: Localize-se no mapa de usuários

source: Tus perfiles en otras redes sociales
pt_br: Seus perfis em outras redes sociais

source: Solo direcciones web
pt_br: Somente endereços web

source: Debe empezar por
pt_br: Você deve começar por

source: tu foto
pt_br: sua foto

source: Borrar avatar
pt_br: Apagar avatar

source: Votos de confianza emitidos
pt_br: Votos de confiança emitidos

source: Donación
pt_br: Doação

source: Nota media
pt_br: Nota média

source: Tiempo online
pt_br: Tempo online

source: Afiliado a
pt_br: Filiado a

source: Registrado hace
pt_br: Registrado desde

source: Donante
pt_br: Doador

source: Autentificado
pt_br: Autenticado

source: tras
pt_br: depois

source: Seguir desde redes sociales
pt_br: Seguir em redes sociais

source: Cargos y exámenes
pt_br: Cargos e testes

source: Ver exámenes
pt_br: Ver testes

source: hace
pt_br: Fazer

source: Borrador de votación
pt_br: rascunho de votação

source: Votaciones
pt_br: Votação

source: Borradores
pt_br: Rascunhos

source: Crear votación
pt_br: Criar votação

source: Ver borradores
pt_br: Ver rascunhos

source: Previsualizar
pt_br: Visualização

source: Editar borrador
pt_br: Editar rascunho

source: Tipo de votación
pt_br: Tipo de votação

source: informativo, no vinculante
pt_br: informativo, não vinculativo

source: vinculante
pt_br: vinculativo

source: ejecutiva
pt_br: executiva

source: Opciones de votación
pt_br: Opções de votação

source: Finalizar con
pt_br: Finalizar com

source: Opciones de voto
pt_br: Opções de voto

source: Una elección
pt_br: Uma eleição

source: Voto aprobatorio
pt_br: Voto para aprovação

source: Múltiple
pt_br: Múltiplo

source: puntos
pt_br: pontos

source: Secreto (estándar)
pt_br: Secreto (padrão)

source: Orden de opciones
pt_br: Ordem de opções

source: Aleatorio
pt_br: Aleatório

source: Accesos
pt_br: Acessos

source: Ver votación
pt_br: Ver votação

source: Ver votaciones
pt_br: Ver votações

source: Redacción
pt_br: Redação

source: opcional, debe empezar por
pt_br: opcional, deve iniciar por

source: Añadir opción
pt_br: Adicionar opção

source: Guardar borrador
pt_br: Salvar rascunho

source: Borradores de votaciones
pt_br: Rascunhos de votação

source: Borradores de votación
pt_br: Rascunhos de votação

source: editado hace
pt_br: editado fazer

source: duración
pt_br: duração

source: No puedes ver esta votación. Solo pueden verla
pt_br: Você não pode ver esta votação. Apenas podem ver-la

source: Votación
pt_br: Votação

source: Más información
pt_br: Mais informação

source: Borrador
pt_br: Rascunho

source: Previsualización de votación
pt_br: Pre-visualização da votação

source: Verificación
pt_br: Verificação

source: Información sobre esta votación
pt_br: Informação sobre esta votação

source: Título/Pregunta
pt_br: Título/Pergunta

source: quedan
pt_br: marcar

source: Creada o aprobada por
pt_br: Criado ou aprovados por

source: automático, sin intervención humana
pt_br: automático, sem intervenção humana

source: No vinculante, informativo
pt_br: Não vinculado, informativo

source: Vinculante
pt_br: Vinculado

source: preferencial, repartir
pt_br: preferencial, compartilhar

source: voto público, no secreto
pt_br: voto público, não secreto

source: opciones ordenadas aleatoriamente
pt_br: opções ordenadas aleatoriamente

source: Pueden votar
pt_br: Podem votar

source: Pueden ver la votación
pt_br: Podem ver a votação

source: Fecha creación
pt_br: Fechar criação

source: Fecha finalización
pt_br: Fechar finalização

source: Propiedades de la votación
pt_br: Propriedades da votação

source: Precisión
pt_br: Precisão

source: SI, el computo de los votos es exacto
pt_br: Sim, a computação dos votos é preciso

source: Consistencia
pt_br: Consistência

source: SI, el resultado es coherente y estable en el tiempo. Una vez finalizadas no se puede eliminar o modificar las votaciones
pt_br: Sim, o resultado é coerente e estável ao longo do tempo. Uma vez concluída, você não pode excluir ou modificar as votações

source: y otros certificados
pt_br: e outros certificados

source: opcional, avanzado sistema de vigilancia del censo de eficacia elevada (demostrada desde 2008), con supervisores del censo electos por democracia directa (cada 7 días, mediante el <a href="/info/censo/SC">voto de confianza</a>
pt_br: opcional, avançado sistema de vigilância do censo com eficácia elevada (demonstrada desde 2008), com supervisores de censo eleitos por democracia direta (a cada 7 dias, mediante o <a href="info/censo/SC">voto de confiança</a>

source: Privacidad
pt_br: Privacidade

source: SI, siempre que el servidor no se comprometa mientras la votación está activa. Al finalizar la votación se rompe la relación Usuario-Voto de forma definitiva e irreversible
pt_br: SIM, desde que o servidor não seja comprometido enquanto a votação está ativa. Ao finalizar a votação, a relação usuário-voto é rompida de forma definitiva e irreversível.

source: Muy elevada, gracias a las siguientes medidas de transparencia
pt_br: Muito grande, graças às seguintes medidas de transparência

source: Se permite verificar el sentido del propio voto mientras la votación está en curso
pt_br: Permite verificar o sentido do próprio voto enquanto a votação está em curso

source: Comprobantes de voto que permiten verificar -más allá de toda duda- el sentido del propio voto situado en un <a href="/votacion/
pt_br: Comprovantes de voto que permitem verificar -acima de qualquer dúvida- o sentido do próprio voto situado em um <a href="/votacion/

source: Se hace público CUANDO vota QUIEN, de forma dinamica en chat y de forma <a href="/votacion/
pt_br: Torna-se público QUANDO vota QUEM, de forma dinâmica em chat e de forma <a href="/votacion/

source: NO, el voto es público. Cualquiera puede ver QUÉ vota QUIEN
pt_br: NÃO, o voto é público. Qualquer um pode ver QUEM vota em QUEM

source: SI. Esta votación tiene verificabilidad universal ya que el voto no es secreto
pt_br: SIM. Esta votação tem verificação universal já que o voto não é secreto

source: Rectificación
pt_br: Retificação

source: SI, se permite modificar el voto
pt_br: Sim, é permitido modificar o voto

source: Impugnación
pt_br: Impugnação

source: SI, se realiza una votación de nulidad/validez paralela e independiente del sentido de voto
pt_br: SIM, se realiza uma votação de nulidade/validade paralela e independente do sentido do voto

source: Comentarios adjuntos al voto
pt_br: Comentários anexados do voto

source: comentarios
pt_br: comentários

source: Los comentarios estarán visibles al finalizar la votación
pt_br: Os comentários estarão visíveis ao final da votação.

source: Para ver los comentarios debes ser ciudadano
pt_br: Para ver os comentários você deve ser cidadão

source: Verificación de votación
pt_br: Verificação de votação

source: La información presentada a continuación es la tabla de comprobantes que muestra el escrutinio completo y la relación Voto-Comprobante de esta votación. Esto permite a cualquier votante comprobar el sentido de su voto ejercido más allá de toda duda. Todo ello sin romper el secreto de voto
pt_br: A informação apresentada a seguir é a tabela de comprovantes que mostra a contagem completa e relação Voto-Comprovante desta votação. Isso permite a qualquer votante comprovar o sentido do seu voto. Tudo isso sem quebrar o sigilo do voto

source: El tipo de voto de esta votación es múltiple o preferencial. Por razones tecnicas -provisionalmente- se muestra el campo "voto" en bruto
pt_br: O tipo de voto desta votação é múltiplo ou preferencial. Por razões técnicas - provisoriamente - se mostra o campo "voto"

source: En Blanco
pt_br: Em Branco

source: SI
pt_br: SIM

source: NO
pt_br: NÂO

source: Sentido de voto
pt_br: Sentido do voto

source: Validez
pt_br: Validade

source: Comprobante
pt_br: Comprovante

source: Comentario
pt_br: Comentário

source: Tienes que ser ciudadano para ver la tabla de comprobantes
pt_br: É necessário ser cidadão para ver a tabela de comprovantes

source: Válida
pt_br: Válido

source: Nula
pt_br: Nulo

source: Esta votación es anterior al sistema de comprobantes, por lo tanto esta comprobación no es posible
pt_br: Esta votação é anterior ao sistema de comprovantes, por tanto esta comprovação não é possível

source: Esta votación aún no ha finalizado. Cuando finalice se mostrará aquí la tabla de votos-comprobantes
pt_br: Esta votação ainda não foi finalizada. Quando finalizar será apresentada aqui a tabela de votos-comprovantes

source: excepto expirados
pt_br: exceto expirados

source: la primera red social democrática
pt_br: a primeira rede social democrática

source: aquí
pt_br: aqui

source: ¡Crea tu ciudadano para votar!
pt_br: Crie seu cidadão para votar!

source: Difúnde
pt_br: Divulgue

source: esta votación
pt_br: esta votação

source: VOTACIÓN
pt_br: VOTAÇÃO

source: Legitimidad
pt_br: Legitimidade

source: autentificados
pt_br: autenticados

source: El voto es público en esta votación, por lo tanto NO será secreto
pt_br: O voto é público nesta votação, portanto NÃO será secreto

source: Debes repartir <b>los puntos más altos a tus opciones preferidas</b>. Puntos no acumulables
pt_br: Deve repartir <b>os pontos mais altos para suas opções preferidas</b>. Pontos não acumuláveis

source: Tus votos múltiples han sido recogidos <b>correctamente</b>
pt_br: Seus votos múltiplos foram contados <b>corretamente</b>

source: Puedes modificar tu voto durante
pt_br: Você pode modificar seu voto durante

source: Para votar debes
pt_br: Para votar você deve

source: crear tu ciudadano
pt_br: criar seu cidadão

source: No tienes acceso para votar, pueden votar
pt_br: Você não tem acesso para votar, podem votar

source: Votación válida
pt_br: Votação válida

source: Votación nula (inválida, inapropiada o tendenciosa)
pt_br: Votação nula (inválida, inapropriada ou tendenciosa)

source: Comentario (opcional, secreto y público al finalizar la votación)
pt_br: Comentário (opcional, secreto e público ao finalizar a votação)

source: Comentario (opcional y público al finalizar la votación)
pt_br: Comentário (opcional; ficará público após concluir a votação)

source: Puedes escribir aquí un comentario
pt_br: Você pode escrever um comentário aqui

source: Comprobante de voto
pt_br: Comprovante de voto

source: Enviar al email
pt_br: Enviar para o email

source: Coordinador
pt_br: Coordenador

source: Diputado
pt_br: Deputado

source: Finaliza en
pt_br: Finaliza em

source: Referéndums
pt_br: Referendos

source: Sondeos
pt_br: Pesquisas

source: Volver a VirtualPol
pt_br: Voltar a VirtualPol

source: ¡Crea tu ciudadano para participar!
pt_br: !Cria o teu cidadão para participar!

source: sondeo
pt_br: pesquisa

source: referendum
pt_br: referendo

source: elecciones
pt_br: eleições

source: votación
pt_br: votação

source: Sondeo
pt_br: Pesquisa

source: Referendum
pt_br: Referendo

source: Afiliado
pt_br: Filiado

source: Antiguedad
pt_br: Tempo de Cadastro

source: Autentificacion
pt_br: Autenticação

source: Supervisores censo
pt_br: Supervisores do censo

source: Ciudadanos global
pt_br: Cidadãos globais

source: Anonimos
pt_br: Anônimos

source: del
pt_br: de

source: borrador
pt_br: rascunho

source: Pocos segundos
pt_br: Poucos segundos

source: estandar
pt_br: padrão

source: multiple
pt_br: múltiplo

source: ninguno
pt_br: nenhum

source: extranjero
pt_br: estrangeiro

source: ciudadano
pt_br: cidadão
