Repository: izidroqueiroz/portaldarede
Catalog: public_html/locale/*/LC_MESSAGES/messages.po
Languages: pt_br

source: La primera Red Social Democrática
pt_br: A primeira Rede Social Democrática

source: Bienvenido a VirtualPol
pt_br: Bem-vindo a VirtualPol

source: Población
pt_br: População

source: Ciudadanos
pt_br: Cidadãos

source: Autentificados
pt_br: Autenticados

source: Solicitar nueva plataforma
pt_br: Solicitar nova plataforma

source: ERROR
pt_br: ERRO

source: Vídeo bienvenida
pt_br: Vídeo bem-vindo

source: Documentación
pt_br: Documentação

source: Condiciones de uso
pt_br: Termos de uso

source: Desarrollo
pt_br: Desenvolvimento

source: Donaciones
pt_br: Doação

source: ciudadanos
pt_br: cidadãos

source: Opciones
pt_br: Opções

source: Salir
pt_br: Sair

source: Crear ciudadano
pt_br: Criar cidadão

source: Iniciar sesión
pt_br: Iniciar sessão

source: Iniciando sesión...
pt_br: Iniciando sessão...

source: VirtualPol, la primera <b>Red Social Democrática</b>
pt_br: VirtualPol, a primeira <b>Rede Social Democrática</b>

source: Donar
pt_br: Doar

source: Ayuda / Documentación
pt_br: Ajuda / Documentação

source: Desarrollo / Código fuente
pt_br: Desenvolvimento / Código fonte

source: Época antigua en IRC
pt_br: Época antiga no IRC

source: VirtualPol, la primera red social democrática
pt_br: VirtualPol, a primeira rede social democrática

source: Hola
pt_br: Olá

source: Para terminar el registro debes validar tu usuario. Simplemente tienes que entrar en la siguiente dirección web
pt_br: Para terminar o registro você deve validar seu usuário. Basta entrar no seguinte endereço web

source: ¡Esto es todo!
pt_br: Isso é tudo!

source: Verificar nuevo usuario
pt_br: Verificar novo usuário

source: ¡Correcto!
pt_br: Correto!

source: Tu usuario ha sido creado exitosamente
pt_br: Seu usuário foi criado com êxito.

source: Último paso. Ahora <b>debes revisar tu email</b>, te hemos enviado un email para validar tu usuario.</p><p>Esta medida es por seguridad. Por favor, rescata el email si lo encuentras en la carpeta de spam
pt_br: Último passo. Agora <b>você deve verificar seu email</b>. Enviamos um email para validar seu usuário, por medida de segurança</p><p> Por favor, verifique também se o email está na pasta de spam

source: Error
pt_br: Erro

source: El nick está ocupado, por favor elige otro
pt_br: Apelido já usado, por favor escolha outro

source: El nick debe tener entre 3 y 14 caracteres
pt_br: O apelido deve ter entre 3 e 14 caracteres

source: Dirección de email en uso
pt_br: Email já usado

source: recupera tu usuario
pt_br: recupere seu usuário

source: El email no es valido
pt_br: O email não é válido

source: Debes escribir la misma contraseña dos veces
pt_br: Você deve repetir a senha

source: El nick solo puede tener letras, numeros y el caracter: "_". La inicial nunca debe ser un numero
pt_br: O apelido pode ter apenas letras, números ou o caracter "_". O caracter inicial nunca deve ser um número

source: No has acertado captcha
pt_br: O texto informado não confere com o captcha

source: Se ha activado un bloqueo a tu conexión. Si crees que puede ser un error contacta
pt_br: Sua conexão foi bloqueada. Caso isso seja um erro, entre em contato com

source: Debes de aceptar las condiciones
pt_br: Você deve aceitar as condições

source: Bienvenido!
pt_br: Bem-vindo!

source: Sitúate en mapa de ciudadanos!
pt_br: Localize-se no mapa de cidadãos

source: Nuevo ciudadano
pt_br: Novo cidadão

source: Rechazar ciudadanía
pt_br: Abrir mão da cidadania

source: Ciudadanía
pt_br: Cidadania

source: Actualmente eres ciudadano en la plataforma
pt_br: Atualmente você é cidadão da plataforma

source: Rechazar ciudadanía de la plataforma
pt_br: Abrir mão da cidadania da plataforma

source: Solicitar ciudadanía
pt_br: Solicitar cidadania

source: Dentro de VirtualPol hay diversas plataformas democraticas que son 100% independientes. Elige en la que quieres participar
pt_br: Dentro do VirtualPol há diversas plataformas democráticas que são 100% independentes. Escolha aquela que quer participar

source: Elige tu plataforma
pt_br: Escolha sua plataforma

source: Registrar usuario
pt_br: Registrar usuário

source: Nick
pt_br: Apelido

source: nick
pt_br: apelido

source: Será tu identidad. Sin espacios. Solo letras, numeros y
pt_br: Será sua identidade. Sem espaços. Somente letras, números e

source: tu_direccion@email.com
pt_br: seu_email@xxxxxxx.com

source: Recibirás un email de verificación. No se enviará spam
pt_br: Você receberá um email de verificação. Não será enviado spam

source: Contraseña
pt_br: senha

source: Introduce otra vez
pt_br: Escreva outra vez

source: ¿Qué animal es?
pt_br: Qual é o animal?

source: Visualizar otro animal
pt_br: Ver outro animal

source: Ejemplo: león
pt_br: Exemplo: leão

source: Un nombre, sin espacios, nivel primaria
pt_br: Um nome, sem espaços,

source: ¿Compartes conexión a Internet con otro usuario de VirtualPol?
pt_br: Você compartilha o acesso à internet com outro usuário de VirtualPol?

source: En caso afirmativo indica el nick
pt_br: Em caso afirmativo, informe o apelido

source: En caso negativo dejar vacío
pt_br: Caso contrário, deixe em branco

source: Aceptas las
pt_br: Você aceita as

source: Condiciones de Uso de VirtualPol
pt_br: Condições de Uso do VirtualPol

source: Opciones de usuario
pt_br: Opções de usuário

source: Cambiar idioma
pt_br: Modificar idioma

source: Idioma por defecto de plataformas
pt_br: Idioma por defeito de plataformas

source: Cambiar
pt_br: Trocar

source: Cambiar contraseña
pt_br: Modificar password

source: Contraseña actual
pt_br: Password atual

source: Nueva contraseña
pt_br: Nova password

source: Cambiar email
pt_br: Modificar email

source: Candidato a Supervisor del Censo
pt_br: Candidato a Supervisor do Censo

source: Quiero ser candidato a Supervisor del Censo
pt_br: Quero ser candidato a Supervisor do Censo

source: Cambiar nick
pt_br: Modificar nick

source: Nuevo nombre de usuario
pt_br: Novo nome de utilizador

source: Eliminar usuario
pt_br: Eliminar utilizador

source: ELIMINAR usuario permanentemente
pt_br: ELIMINAR utilizador permanentemente

source: Cambio efectuado correctamente.</b> Debes entrar de nuevo con tu usuario y contraseña
pt_br: Modificação efetuada corretamente.</b> Deves entrar de novo com o teu utilizador y password

source: Panel de Usuario
pt_br: Painel do Utilizador

source: Panel de usuario
pt_br: Painel do Utilizador

source: ¿Has olvidado tu contraseña?
pt_br: Esqueceu sua senha?

source: No existe ningún usuario con ese email. Probablemente ha sido eliminado por inactividad, puedes registrarte de nuevo
pt_br: Não existe nenhum utilizador com esse email. Provavelmente foi eliminado por inatividade, podes registrar-te de novo

source: Solo se puede hacer una recuperación de contraseña cada 24 horas. Debes esperar
pt_br: Só se pode fazer uma recuperação de senha a cada 24 horas. Favor esperar.

source: No te preocupes, puedes solicitar una recuperación de contraseña. Siguiendo estos pasos
pt_br: Não se preocupe, você pode recuperar sua senha seguindo estes passos

source: Tu email
pt_br: Teu email

source: Iniciar recuperación de contraseña
pt_br: Iniciar recuperação de senha

source: Recibirás inmediatamente un email con una dirección web que te permitirá cambiar la contraseña. (Quizá esté en la carpeta spam)
pt_br: Você receberá imediatamente um e-mail com um link que lhe permitirá alterar sua senha. (Verifique a pasta de Spam)

source: Por seguridad, esta acción <b>solo se puede iniciar una vez cada 24h</b> y el cambio de contraseña ha de realizarse dentro de este periodo
pt_br: Por segurança, esta ação <b>só pode ser executada uma vez a cada 24h</b> e a mudança de senha deve ser realizada dentro deste período.

source: Si esto no te ayuda a recuperar tu usuario, en ultima instancia, puedes escribirnos un email a
pt_br: Se isto não lhe ajuda a recuperar seu usuário, em última instância você pode nos escrever um e-mail para

source: Recuperar contraseña
pt_br: Recuperar password

source: Cambio de contraseña
pt_br: Modificar password

source: Escribe tu nueva contraseña para efectuar el cambio
pt_br: Escreve a tua nova password para efetuar a modificação

source: introducir otra vez
pt_br: Escreve outra vez

source: Has solicitado un reset de la contraseña, con la intención de efectuar una recuperación y posterior cambio de contraseña
pt_br: Você solicitou uma redefinição de sua senha, com a intenção de efetuar uma recuperação e a seguir uma alteração da mesma

source: Si has solicitado esta acción, continúa entrando en el siguiente enlace. <b>De lo contrario ignora este email</b>
pt_br: Se você solicitou esta ação, continue acessando o link a seguir. <b>Caso contrário, ignore este e-mail.</b>

source: Reset de contraseña
pt_br: Redefinição de senha

source: Cambio de contraseña de usuario
pt_br: Alteração da senha do usuário

source: Contraseña incorrecta
pt_br: senha incorreta

source: Estás expulsado de VirtualPol por infracción del
pt_br: Você foi expulso do VirtualPol pela infração do

source: Usuario no validado, revisa tu email
pt_br: Usuário não autenticado, verifique seu e-email

source: Usuario inexistente, probablemente expirado por inactividad
pt_br: Usuário inexistente, provavelmente expirado por inatividade.

source: Ya estás logueado correctamente como
pt_br: Você já está logado corretamente como

source: Usuario o email
pt_br: Usuário ou email

source: No cerrar sesión en 30 días
pt_br: Não encerrar sessão por 30 dias

source: Contacto
pt_br: Contato

source: Acción no permitida o erronea
pt_br: ação não permitida ou com erro

source: Buscador en fase de desarrollo
pt_br: Pesquisa em desenvolvimento

source: Organigrama
pt_br: Organograma

source: Exámenes
pt_br: Exames

source: Organigrama de la jerarquía de cargos. Grafico experimental, alpha
pt_br: Organograma da hierarquia de cargos. Grafico experimental, alpha

source: Asignar
pt_br: Designar

source: Cadena de sucesión
pt_br: Cadeia de sucessão

source: Último acceso
pt_br: Último acesso

source: Confianza
pt_br: Confiança

source: Has repartido todos tus votos de confianza
pt_br: Você já distribuiu todos os seus votos de confiança

source: Te quedan
pt_br: Faltam

source: votos de confianza por repartir
pt_br: votos de confiança para repartir

source: Elecciones
pt_br: Eleições

source: Editar elecciones
pt_br: Editar eleições

source: Privilegios
pt_br: Privilégios

source: Ser socio
pt_br: Ser sócio

source: Dimitir
pt_br: Demitir-se

source: Solo puedes ejercer un cargo automático
pt_br: Você só pode exercer um cargo automática

source: Ser miembro
pt_br: Ser membro

source: Con cargo / Candidatos
pt_br: Com cargo / Candidatos

source: Elecciones en
pt_br: Eleições em

source: Editar examen
pt_br: Editar exame

source: Próximas elecciones en
pt_br: Próximas eleições em

source: ¿Próximas elecciones?
pt_br: ¿Próximas eleições?

source: Electos
pt_br: Eleitos

source: Votan
pt_br: Votar

source: Supeditado a
pt_br: Sujeito a

source: Asignación
pt_br: Designação

source: Crear cargo
pt_br: Criar cargo

source: Nombre
pt_br: Nome

source: Icono
pt_br: Ícone

source: Cargo supeditado a
pt_br: Cargo sujeito a

source: Nombre del chat
pt_br: Nome do chat

source: No modificable
pt_br: Não modificável

source: Log de las últimas 24 horas
pt_br: Log das últimas 24 horas

source: A fecha de
pt_br: Na data

source: FIN
pt_br: FIM

source: No tienes acceso de lectura
pt_br: Não tens acesso de leitura

source: Opciones de acceso
pt_br: Opções de acesso

source: Acceso leer
pt_br: Leia o acesso

source: Acceso escribir
pt_br: Escreva o acesso

source: extranjeros
pt_br: estrangeiros

source: Cambiar administradores
pt_br: Alterar administradores

source: Acceso
pt_br: Acesso

source: Leer
pt_br: Ler

source: Escribir
pt_br: Escrever

source: Hace
pt_br: Faz

source: Activar
pt_br: Ativar

source: Borrar
pt_br: Apagar

source: Ciudadano
pt_br: Cidadão

source: Expulsado
pt_br: Expulso

source: Nuevos
pt_br: Novos

source: Bloqueos
pt_br: Bloqueios

source: Expulsiones
pt_br: Expulsões

source: Control
pt_br: Controle

source: Nuevos ciudadanos
pt_br: Novos cidadãos

source: Supervisores del censo
pt_br: Supervisores do censo

source: Actividad de nuevos ciudadanos (últimos 60)
pt_br: Atividade de novos cidadãos (últimos 60)

source: bloqueos
pt_br: bloqueios

source: Listas negras para bloquear masivamente con filtros. Un elemento por linea. Elementos de al menos 5 caracteres (para minimizar el riesgo de filtros masivos). Precaución, hay riesgo de producir bloqueos masivos
pt_br: Listas negras para bloquear em massa usando filtros. Um elemento por linha. Elementos de pelo menos 5 caracteres (para minimizar o risco de filtros em massa). Cuidado, há o risco de produzir bloqueios em massa.

source: Confianza mutua
pt_br: Confiança mútua

source: Grafico confianza
pt_br: Gráfico de confiança

source: Desconfianza mutua
pt_br: Desconfiança mútua

source: Referencias
pt_br: Referências

source: URLs de referencia
pt_br: URLs de referência

source: Más votos y menos actividad
pt_br: Mais votos e menos atividade

source: Has votado en todas las votaciones en curso
pt_br: Você votou em todas as votações em andamento

source: Hay votaciones en las que aún no has votado
pt_br: Há votações em que você ainda não votou

source: Has votado
pt_br: Você votou

source: veces en el foro el último mes
pt_br: vez(es) em debates no último mês

source: Participa votando más en el foro
pt_br: Participe votando mais nos debates

source: Ir al foro
pt_br: Ver debates

source: Puedes votar (+1 -1) cualquier hilo y mensaje del foro, así contribuirás al debate con tu opinión. Se recomienda hacer al menos
pt_br: Você pode votar (+1 -1) em qualquer tópico ou mensagem de um debate. Dessa forma você contribui com sua opinião.

source: Las votaciones (informativas o vinculantes) son el mecanismo democrático más habitual. Duran un tiempo determinado, configuración específica y puede haber varias simultáneas.
pt_br: As votações (informativas ou vinculantes) são o mecanismo democrático mais comum. Duram tempo determinado, são configuradas individualmente e várias podem ocorrer simultaneamente.

source: navegador muy común
pt_br: Navegador muito comum

source: Más antigüedad y menos actividad
pt_br: Mais tempo de cadastro e menos atividade

source: Antigüedad
pt_br: Tempo de cadastro

source: Coincidencias de IP
pt_br: Coincidências de IP

source: Coincidencias de clave
pt_br: Coincidências de chave

source: Coincidencia de traza
pt_br: Coincidências de IP

source: Ocultación (proxys, TOR...)
pt_br: Ocultação (proxys, TOR...)

source: Acceso restringido
pt_br: Acesso restrito

source: Gobierno
pt_br: Governo

source: Notificaciones
pt_br: Notificação

source: Configuración foro
pt_br: Configuração do debate

source: Categorías
pt_br: Categorias

source: Orden
pt_br: Ordem

source: Papelera
pt_br: Lixeira

source: ¿Quieres enviar a la PAPELERA este HILO y TODOS sus MENSAJES?
pt_br: Você quer APAGAR este TÓPICO e TODAS as suas MENSAGENS?

source: Guardar cambios
pt_br: Salvar alterações

source: Crear categoría
pt_br: Criar categoria

source: Configuración principal
pt_br: Configuração principal

source: Imponer sanciones
pt_br: impor sanções

source: Crear partido
pt_br: Criar partido

source: Gestionar exámenes
pt_br: Administrar exames

source: Crear preguntas de examen
pt_br: Criar preguntas de exame

source: Moderar foro
pt_br: Moderar debate

source: Kickear (bloqueos temporales)
pt_br: Kickear (bloqueios temporarios)

source: Quitar kicks
pt_br: Excluir kicks

source: Aprobar votación de parlamento
pt_br: Aprovar votação do parlamento

source: Aprobar referéndums
pt_br: Aprovar referendos

source: Aprobar sondeos
pt_br: Aprovar pesquisas

source: Crear borradores de votación
pt_br: Criar rascunhos de votação

source: Gestión de socios
pt_br: Gestão de sócios

source: Crear borradores en API
pt_br: Criar rascunhos na API

source: Control cargos
pt_br: Controle de cargos

source: Control de los documentos
pt_br: Controle dos documentos

source: Los privilegios permiten realizar acciones especiales. Este panel muestra los privilegios y quien los ejerce actualmente
pt_br: Os privilégios permitem ações especiais. Este painel mostra os privilégios e quem os exerce atualmente

source: Los privilegios sirven para gestionar permisos especiales del sistema. Este panel muestra los privilegios y quien los ostenta actualmente
pt_br: Os privilégios servem para gestão de permissões especiais. Este painel mostra os privilégios e quem os exerce atualmente

source: Configuración
pt_br: Configuração

source: ¿Quien tiene acceso?
pt_br: Quem tem acesso?

source: Crear notificación (para todos los ciudadanos)
pt_br: Criar notificação (para todos os cidadãos)

source: si no cabe usa un acortador
pt_br: se não couber usar um link

source: Crear notificación
pt_br: Criar notificação

source: Cuando
pt_br: Quando

source: Mensaje
pt_br: Mensagem

source: Foro/descripción
pt_br: Debate/descrição

source: Crear hilos
pt_br: Criar tópicos

source: Crear hilo
pt_br: Criar tópico

source: Crear Hilo
pt_br: Criar Tópico

source: Responder mensajes
pt_br: Responder mensagens

source: hilos
pt_br: tópicos

source: mensajes
pt_br: mensagens

source: Crear nuevo foro
pt_br: Criar novo debate

source: Crear subforo
pt_br: Criar debate

source: Subsidio por desempleo
pt_br: Subsidio por desemprego

source: por día activo
pt_br: por día ativo

source: Crear empresa
pt_br: Criar empresa

source: Crear cuenta bancaria
pt_br: Criar conta bancaria

source: Hacer examen
pt_br: Fazer exame

source: mensaje global
pt_br: mensage global

source: Mensaje urgente
pt_br: Mensage urgente

source: Crear chat
pt_br: Criar chat

source: Arancel de salida
pt_br: Tarifa de saida

source: Impuestos
pt_br: Impostos

source: Impuesto de patrimonio
pt_br: Imposto de patrimônio

source: Mínimo patrimonio
pt_br: Patrimônio mínimo

source: Impuesto de empresa
pt_br: Imposto de empresa

source: Precio solar
pt_br: Preço solar

source: Factor de propiedad
pt_br: Fator de propriedade

source: superficie = coste
pt_br: superfície = custo

source: Salarios
pt_br: Salários

source: Configuración de Gobierno
pt_br: Configuração de Governo

source: Descripción
pt_br: Descrição

source: Expiración de candidatura tras
pt_br: Expiração da candidatura depois de

source: inactivo
pt_br: inativo

source: Expiración chats
pt_br: Expiração de chats

source: Mensaje del Gobierno
pt_br: Mensagem do Governo

source: Diseño
pt_br: Desenho

source: Tapiz
pt_br: Fundo

source: Por defecto
pt_br: Por defeito

source: Añadir tapiz
pt_br: Adicionar fundo

source: Bandera
pt_br: Bandeira

source: Color de fondo
pt_br: Cor de fundo

source: Las expulsiones son efectuadas por los Supervisores del Censo (SC), consiste en un bloqueo definitivo a un usuario y su puesta en proceso de eliminación forzada tras 5 dias, durante este periodo es reversible. Las expulsiones se aplican por incumplimiento las <a href="http://www.virtualpol.com/TOS">Condiciones de Uso</a>
pt_br: As expulsões são efetuadas pelos Supervisores do Censo (SC). Consiste no bloqueio definitivo de um usuário e início de um processo de eliminação forçada em 5 dias, sendo reversível durante este período. As expulsões são aplicadas por descumprimento das <a href="http://www.virtualpol.com/TOS">Condições de Uso</a>.

source: el usuario a expulsar
pt_br: o usuário a expulsar

source: <b>Motivo de expulsión:</b> si son varios elegir el mas claro
pt_br: <b>Motivo de expulsão:</b> se vários, escolha o mais claro

source: Solo en caso de clones
pt_br: Só em caso de clones

source: fue expulsado por
pt_br: Foi expulso por

source: Razón
pt_br: Razão

source: Fecha
pt_br: Data

source: Pruebas
pt_br: Provas

source: Las expulsiones son efectuadas por los Supervisores del Censo (SC). Consiste en un bloqueo definitivo a un usuario y su puesta en proceso de eliminación forzada tras 5 dias, durante este periodo es reversible. Las expulsiones se aplican por incumplimiento las <a href="http://www.virtualpol.com/TOS">Condiciones de Uso</a> (con la excepción de Registro erroneo y Test de desarrollo). Los Supervisores del Censo son ciudadanos con más de 1 año de antiguedad y elegidos por democracia directa, mediante el "voto de confianza", actualizado cada Domingo a las 20:00
pt_br: As expulsões são efetuadas pelos Supervisores do Censo (SC). Consiste no bloqueio definitivo de um usuário e início de um processo de eliminação forçada em 5 dias, sendo reversível durante este período. As expulsões são aplicadas por descumprimento das <a href="http://www.virtualpol.com/TOS">Condições de Uso</a> (exceto aquelas por Erro no registro e Teste do desenvolvimento). Os Supervisores do Censo são cidadãos com mais de 1 ano de cadastro e eleitos por democracia direta mediante o "voto de confiança", atualizado a cada domingo às 20:00.

source: Kickear
pt_br: Chutar

source: Esta acción privilegiada bloquea totalmente las acciones de un Ciudadano y los que comparten su IP
pt_br: Esta ação privilegiada bloqueia totalmente as ações de um cidadão e aqueles que compartilham seu IP

source: el ciudadano
pt_br: o cidadão

source: Duración
pt_br: Duração

source: duración temporal de este kick
pt_br: duração do tempo deste chute

source: frase con el motivo de este kick, se preciso
pt_br: frase com o motivo deste chute, se preciso

source: puedes pegar aquí las pruebas sobre el kick
pt_br: pode conhecer aqui as provas sobre o chute

source: Afectado
pt_br: Afetado

source: Tiempo
pt_br: Tempo

source: Activo
pt_br: Ativo

source: Inactivo
pt_br: Inativo

source: Sanciones
pt_br: Sanções

source: Efectuar sanción
pt_br: Efetuar sanção

source: Zonas de control cuyo acceso está reservado a los ciudadanos que ejercen estos cargos
pt_br: Zonas de controle cujo acesso está reservado aos cidadãos que exercem este cargos

source: Supervisión del censo
pt_br: Supervisão do censo

source: Restaurar última publicación
pt_br: Restaurar última publicação

source: El texto del editor se guarda automáticamente como borrador en tiempo real. Para guardar estas opciones y hacer públicos los cambios hay que dar al botón "Publicar"
pt_br: O texto do editor é automaticamente armazenado como um rascunho. Para salvar estas opções e fazer as mudanças que precisamos clicar no botão "Publicar"

source: Presentación
pt_br: Apresentação

source: Última publicación hace
pt_br: Última publicação realizada

source: Ver presentación
pt_br: Ver apresentação

source: Creado hace
pt_br: Criado há

source: versión
pt_br: versão

source: Pueden ver
pt_br: Podem ver

source: Pueden editar
pt_br: Podem editar

source: Crear documento
pt_br: Criar documento

source: Editar categorías
pt_br: Editar categorias

source: Lectura
pt_br: Leitura

source: Elecciones a
pt_br: Eleições a

source: Próximamente
pt_br: Em breve

source: En
pt_br: Em

source: En curso
pt_br: Em curso

source: Finalizada
pt_br: Finalizar

source: Quedan
pt_br: São

source: Participación
pt_br: Participação

source: Abstención
pt_br: Abstenção

source: Puntos
pt_br: Pontos

source: Escrutinio
pt_br: Contagem

source: Sector
pt_br: Setor

source: el
pt_br: o

source: sector
pt_br: setor

source: creación
pt_br: criação

source: Ceder acciones a
pt_br: Ceder ações a

source: Cantidad de acciones a
pt_br: Quantidade de ações a

source: En desarrollo
pt_br: Em desenvolvimento

source: Crear Empresa
pt_br: Criar Empresa

source: Estadísticas
pt_br: Estatísticas

source: Datos brutos
pt_br: Dados brutos

source: años
pt_br: anos

source: Demografía
pt_br: Demografia

source: nuevos
pt_br: novos

source: Ver nuevos
pt_br: Ver novos

source: Actividad
pt_br: Atividade

source: activos
pt_br: ativos

source: entraron en
pt_br: entraram em

source: Foro
pt_br: Debate

source: mensajes nuevos
pt_br: mensagens novas

source: Ver foro
pt_br: Ver debate

source: Confianza general
pt_br: Confiança geral
