Repository: izidroqueiroz/portaldarede
Catalog: public_html/locale/*/LC_MESSAGES/messages.po
Languages: pt_br

source: expulsado
pt_br: expulso

source: borrado
pt_br: apagado

source: activo
pt_br: ativo

source: todo el mundo (Internet)
pt_br: todo o mundo (Internet)

source: todos los ciudadanos de VirtualPol
pt_br: todos os cidadãos de VirtualPol

source: todos los ciudadanos de
pt_br: todos os cidadãos da

source: la plataforma
pt_br: plataforma

source: las plataformas
pt_br: as plataformas

source: todos los ciudadanos excepto
pt_br: todos os cidadãos exceto

source: nadie
pt_br: ninguém

source: los ciudadanos
pt_br: os cidadãos

source: ciudadanos con confianza mayor o igual a
pt_br: cidadãos com confiança maior do que ou igual a

source: ciudadanos con nivel
pt_br: cidadãos com nivel

source: o mayor
pt_br: o maior

source: ciudadanos con los exámenes aprobados
pt_br: cidadãos com os exames aprovados

source: ciudadanos con cargo
pt_br: Cidadãos com cargo

source: ciudadanos afiliados al partido
pt_br: Cidadãos afiliados ao partido

source: ciudadanos afiliados al grupo:
pt_br: Cidadãos afiliados ao grupo:

source: ciudadanos con al menos
pt_br: cidadãos com pelo menos

source: monedas
pt_br: moedas

source: ciudadanos inscritos como socios de
pt_br: cidadãos inscritos como sócios de

source: ciudadanos autentificados
pt_br: cidadãos autenticados

source: días de antigüedad
pt_br: dias que foi cadastrado

source: Primer paso: Crea tu ciudadano
pt_br: Primeiro passo: Crie seu cidadão

source: Proceso diario
pt_br: Processo diario

source: No hay notificaciones
pt_br: Nenhuma notificação

source: Las notificaciones son mensajes eventuales enviados a cada usuario que aparecen de forma resaltada en el menú de notificaciones. Este panel permite crear notificaciones personalizadas.
pt_br: As notificações são mensagens eventuais enviadas a cada usuário que aparecem no menu de notificações. Este painel permite criar notificações personalizadas.

source: ¿Qué hacer?
pt_br: O que fazer?

source: ¿Qué hacer
pt_br: O que fazer

source: Plataforma cerrada
pt_br: Plataforma fechada

source: Comunicación
pt_br: Comunicação

source: Foros
pt_br: Debates

source: Última actividad
pt_br: Última atividade

source: Tu actividad
pt_br: Sua atividade

source: Mensajes privados
pt_br: Mensagens privadas

source: Redes sociales
pt_br: Redes sociais

source: Estadísticas online
pt_br: Estatísticas online

source: Log de acciones
pt_br: Log de ações

source: Vídeo de bienvenida
pt_br: Vídeo de bem-vindo

source: Cuentas
pt_br: Contas

source: Tus monedas
pt_br: Suas moedas

source: Inscríbete como socio
pt_br: Inscrever-se como sócio

source: VirtualPol está siendo traducido desde el Español original a muchos más idiomas. Puedes ayudar en la traducción. ¡Gracias!
pt_br: VirtualPol está sendo traduzido do espanhol para outras línguas. Você pode ajudar na tradução. Obrigado!

source: Traducción VirtualPol
pt_br: Tradução do VirtualPol

source: Subasta
pt_br: Leilão

source: Reportar problema
pt_br: Denunciar problema

source: Foros de grupos
pt_br: Debates de grupos
